# 팝업 정보 

# 팝업 켜고 끄기<< 켜기: True 입력 / 끄기:  False 입력 >>
ON_OFF = True 

# 팝업 제목
TITLE = '보리도차제론 1권 출판기념회 개최'

# 행사 일자 - 없으면 생략
DATE = '일시: 2018년 6월 2일 (토요일) 오후 1:30'

# 행사 일자 - 없으면 생략
LOCATION = '장소: 경북 경주시 서라벌문화회관 (경주시외버스 터미널 도보10분내)'

# 문의처 - 없으면 생략
CONTACT = '문의: 054-624-535'

# 팝업 내용 : 줄바꿈방법: 문장끝에서 enter
MESSAGE ='''싱그러운 봄향기가 충만한 계절입니다.
저희 사단법인나란다불교학술원은 설립 1주년 남짓 되어 학술원 역경사업의 첫 결과물인 보리도차제론 1권 출판기념회와 티벳문화를 알리는 이치우작가 사진전 그리고 학술원 목적사업의 달성을 위해 라다크불교대학(Central Institute of Buddhist Studies)과 협정을 체결하는 협정식을 개최하게 되었습니다.
나란다불교학술원 발전의 기회가 될 이번 자리에 다망하시더라도 부디 참석하시어 자리를 빛내 주시기 바랍니다.
'''

# 홈페이지 행사소개 URL주소
EVENT_PAGE = 'http://nalanda.or.kr/wiki/blog/events-intro-index/'
